<template>
  <div class="notice">
    <h2>首都师范大学附属幼儿园安保暨反恐防暴应急预案
    </h2>
    <p>
      为营造良好安全的社会氛围，维护我园正常的教育教学秩序，保障师幼员工生命财产安全，保持社会政治稳定，根据上级主管单位关于加强安保暨反恐怖工作的通知，全面提高应对恐怖和暴力能力，根据我园实际情况，特制定校园反恐防暴预案。
    </p>
    <h3>
      一、指导思想
    </h3>
    <p>幼儿园是人群密集场所，幼儿园的安全稳定关系千家万户。为有效预防、及时控制和消除幼儿园重大突发事件的危害，保障师生身体健康与生命安全，维护学校正常的保教秩序。本着对幼儿负责的精神，加强安保力量，精心组织、周密策划，防止安全事故在幼儿园发生。</p>
    <h3>二、工作要求</h3>
    <ol>
      <li>认真贯彻落实有关安全文件的精神，把幼儿园的安全保卫工作当作首要任务抓紧抓实</li>
      <li>加强幼儿园安全排查及安全管理工作，确保师生安全</li>
      <li>园长要对幼儿园安全保卫工作负总责，主管领导要对本园安全保卫工作负直接责任</li>
      <li>制定安全保卫工作预案，对可能出现的各种突发情况进行预先准备</li>
      <li>加强门卫安保工作。增强门卫力量，落实门卫职责，严格执行《安全管理制度》，坚决杜绝陌生人进入幼儿园</li>
      <li>加强食品安全检测工作。 园内食堂严格执行食品来源登记、索证制度和食品留样制度，加强对食品安全的检测工作，严格管理，严禁陌生人进入园内食堂操作间</li>
      <li>加强幼儿园周边等人群密集场所的防爆炸、防燃烧工作。要加强安全巡逻工作，重点加强食堂、活动室等人群密集场所的巡查力度，不让任何可疑之人进入重要场所，切实加强幼儿园各重要场所防爆炸、防燃烧、防投毒工作</li>
    </ol>
    <h3>三、组织机构</h3>
    <ol>
      <li>领导小组<br/>
        组长：王异芳<br/>
        成员：王君妹、刘靖、赵兰春、行政人员、教研组长、班长
      </li>
      <li>工作职责<br/>
        幼儿园发生或接到突发安全事故后，要在事故现场指挥救援行动，并及时向公安、交警、卫生、消防等相关部门汇报和请求援助，要本着“先控制，后处置，救人第一，减少损失”的原则，果断处理积极抢救指挥现场师生离开危险区域，保护好园内贵重物品，维护现场秩序做好事故现场保护工作，做好善后处理工作，并按规定及时向上级和主管部门汇报
      </li>
    </ol>
  </div>
</template>

<script>
  export default {
    name: 'Emergency_Handle',
    data () {
      return {
      }
    }
  }
</script>

<!-- Add "scoped" attribute to limit CSS to this component only -->
<style scoped>
  .notice {
    text-align: left;
  }

  p {
    margin: 20px 20px;
  }

  h1, h2 {
    font-weight: normal;
    text-align: center;
  }

  li {
    margin: 0 10px;
  }

  li > li {
    margin-left: 20px;
  }

  a {
    color: #42b983;
  }
</style>
